
/* Class = "NSWindow"; title = "Actualización de software"; ObjectID = "5"; */
"5.title" = "Actualización de software";

/* Class = "NSTextFieldCell"; title = "Notas de la versión:"; ObjectID = "170"; */
"170.title" = "Notas de la versión:";

/* Class = "NSButtonCell"; title = "Recordármelo"; ObjectID = "171"; */
"171.title" = "Recordármelo";

/* Class = "NSButtonCell"; title = "No instalar esta versión"; ObjectID = "172"; */
"172.title" = "No instalar esta versión";

/* Class = "NSButtonCell"; title = "Instalar actualización"; ObjectID = "173"; */
"173.title" = "Instalar actualización";

/* Class = "NSButtonCell"; title = "Descargar e instalar actualizaciones automáticamente"; ObjectID = "175"; */
"175.title" = "Descargar e instalar actualizaciones automáticamente";
